Repository: marceloquinze/Fancy-Lab-Theme
Catalog: fancy-lab/languages/*.po
Languages: pt_br

source: Page not found
pt_br: Página não encontrada

source: Unfortunately, the page your tried to reach does not exist on this site!
pt_br: Infelizmente, a página que você tentou acessar não existe neste site!

source: Take a Look at our Latest Posts
pt_br: Dê uma olhada nos nossos últimos posts

source: Previous
pt_br: Anterior

source: Next
pt_br: Próximo

source: Nothing to display
pt_br: Nada para exibir

# comments title
source: One thought on &ldquo;%s&rdquo;
pt_br: Um pensamento sobre &ldquo;%s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
pt_br: %1$s pensamento sobre &ldquo;%2$s&rdquo;

source: Comments are closed.
pt_br: Os comentários estão fechados.

source: This theme works best with WooCommerce installed.
pt_br: Este tema funciona melhor com o WooCommerce instalado.

source: Copyright X - All rights reserved
pt_br: Copyright X - Todos os direitos reservados

source: Fancy Lab Main Menu
pt_br: Menu principal do Fancy Lab

source: Fancy Lab Footer Menu
pt_br: Menu rodapé do Fancy Lab

source: Fancy Lab Main Sidebar
pt_br: Barra Lateral Principal do Fancy Lab

source: Drag and drop your widgets here.
pt_br: Arraste e solte seus widgets aqui.

source: Sidebar Shop
pt_br: Sidebar da Loja

source: Footer Sidebar 1
pt_br: Rodapé da Barra Lateral 1

source: Footer Sidebar 2
pt_br: Rodapé da Barra Lateral 2

source: Footer Sidebar 3
pt_br: Rodapé da Barra Lateral 3

source: My Account
pt_br: Minha conta

source: Logout
pt_br: Sair

source: Login / Register
pt_br: Login / Registre-se

source: Toggle navigation
pt_br: Alternar navegação

source: Add a menu
pt_br: Adicione um menu

source: Copyright Settings
pt_br: Configurações de Copyright

source: Copyright Section
pt_br: Seção de copyright

source: Please, add your copyright information here
pt_br: Por favor, digite suas informações de copyright aqui

source: Slider Settings
pt_br: Configurações do Slider

source: Slider Section
pt_br: Seção do Slider

source: Set slider page 1
pt_br: Definir página 1 do slider

source: Button Text for Page 1
pt_br: Texto do botão para a página 1

source: URL for Page 1
pt_br: URL para a página 1

source: Set slider page 2
pt_br: Definir página 2 do slider

source: Button Text for Page 2
pt_br: Texto do botão para a página 2

source: URL for Page 2
pt_br: URL para a página 2

source: Set slider page 3
pt_br: Definir página 3 do slider

source: Button Text for Page 3
pt_br: Texto do botão para a página 3

source: URL for Page 3
pt_br: URL para a página 3

source: Home Page Products and Blog Settings
pt_br: Configurações de Produtos e de Blog da Página Home

source: Home Page Section
pt_br: Seção da Página Home

source: Popular Products Title
pt_br: Título da Seção de Produtos Populares

source: Popular Products Max Number
pt_br: Número máximo de produtos populares

source: Popular Products Max Columns
pt_br: Número Máximo de Colunas para Produtos Populares

source: New Arrivals Title
pt_br: Título da Seção Novos Lançamentos

source: New Arrivals Max Number
pt_br: Número máximo de lançamentos

source: New Arrivals Max Columns
pt_br: Número máximo de colunas para lançamentos

source: Deal of the Week Title
pt_br: Promoção da semana

source: Show Deal of the Week?
pt_br: Mostrar promoção da semana?

source: Please Add Sale Price - Product ID: %1$s
pt_br: Por favor, adicione um preço promocional - ID do produto: %1$s

source: Deal of the Week Product ID
pt_br: ID do produto da promoção da semana

source: Product ID to Display
pt_br: ID do produto a exibir

source: Blog Section Title
pt_br: Título da Seção do Blog

source: Search results for
pt_br: Resultados de busca para

source: There are no results for your query.
pt_br: Sem resultados para sua busca.

# placeholder
source: Search &hellip;
pt_br: Pesquisa &hellip;

# submit button
source: Search
pt_br: Procurar

source: Popular products
pt_br: Produtos Populares

source: New Arrivals
pt_br: Novos Lançamentos

source: Deal of the Week
pt_br: Promoção da semana

source: Add to Cart
pt_br: Adicionar ao carrinho

source: News From Our Blog
pt_br: Notícias do Blog

source: Published by
pt_br: Publicado por

source: on
pt_br: em

source: Categories
pt_br: Categorias

source: Pages:
pt_br: Páginas:
